const howItWorksData = [
  {
    title: 'Меньше побочных эффектов',
    id: 'format',
    image: '/howitworks/spray.svg',
    text:
      '<p>Гибкий формат дозирования спрея Джент позволит вам контролировать дозу силденафила и избежать лишних побочных реакций. В одном нажатии содержится 12,5 мг активного вещества, а для получения мощной эрекции достаточно нажать всего два раза.</p>',
  },
  {
    title: 'Всего два нажатия',
    id: 'onetwo',
    image: '/howitworks/oral-icon.svg',
    text:
      '<p>Скорость действия таблеток &mdash; в среднем 20-30 минут. Спрей Джент начинает всасываться во рту и действует всего через 10 минут. Просто распылите Джент на поверхность языка и проглотите. Уже в желудке вещество полностью растворяется и попадает в кровь, обеспечивая мощный и стабильный результат. Для большего эффекта вы можете запить Джент водой, но, в отличие от таблеток, это необязательно.</p>',
  },
  {
    title: 'Всегда рядом',
    id: 'always-near.svg',
    image: '/howitworks/packet-icon.svg',
    text:
      '<p>Спрей идеально помещается в кармане. Его можно использовать незаметно везде: дома, в номере отеля, в баре или клубе. Удобная крышка-предохранитель защитит от случайных нажатий, а снять этикетку Джент легко.</p>',
  },
  {
    title: 'Сквозь препятствия',
    id: 'ultimate-penetration',
    image: '/howitworks/food-icon.svg',
    text: `<p>Как правило, алкоголь снижает эффект средств для потенции: замедляется действие силденафила и снижается качество эрекции. Но не в случае с Джент. В отличие от других препаратов, спрей не теряет свойств и действует, несмотря не препятствия.</p> <p>Пища обычно мешает усвоению силденафила. Джент совместим с едой и действует без осечек.</p>`,
  },
  {
    title: 'Приятный вкус',
    id: 'sweet-taste',
    image: '/howitworks/orange-icon.svg',
    text:
      '<p>Джент обладает цитрусовым вкусом. Спрей распыляется на язык и сразу передает ощущения.</p>',
  },
];

export default howItWorksData;
