<template>
  <section class="instruction">
    <div class="instruction__container">
      <div class="instruction__header">
        <p class="header__first">
          Министерство здравоохранения Российской Федерации
        </p>

        <p class="header__second">
          Инструкция по медицинскому применению лекарственного препарата Джент®
        </p>

        <p class="header__last">Регистрационный номер: лп-005732</p>
        <p class="header__last">Торговое наименование: Джент ®</p>
        <p class="header__last">
          Международное непатентованное наименование: силденафил
        </p>
        <p class="header__last">
          Лекарственная форма: спрей для приема внутрь дозированный
        </p>
      </div>
      <div class="instruction__content">
        <el-collapse>
          <el-collapse-item title="Состав на 1 дозу" name="1">
            <p>
              <span class="orange">Действующее вещество.</span> силденафила
              цитрат 17,559 мг (в пересчете на силденафил 12,5 мг).
            </p>
            <p>
              <span class="orange">Вспомогательные вещества.</span>
              пропиленгликоль 92,625 мг, спирт 96 % 23,400 мг, макрогол-400
              (полиэтиленгликоль 400) 9,360 мг, вода очищенная 7,513 мг,
              хлористоводородная кислота концентрированная 2,783 мг, лимона
              масло 1,310 мг, сукралоза 1,200 мг, сахарин 0,187 мг, ментол
              рацемический 0,047 мг, натрия цикламат 0,016 мг.
            </p>
          </el-collapse-item>

          <el-collapse-item title="Описание" name="2">
            <p>
              Прозрачная жидкость желтоватого или зеленовато-желтого цвета с
              характерным запахом.
            </p>
          </el-collapse-item>

          <el-collapse-item title="Фармакотерапевтическая группа" name="3">
            <p>
              Эректильной дисфункции средство лечения – ФДЭ5-ингибитор.
            </p>
          </el-collapse-item>

          <el-collapse-item title="Код ATX" name="4">
            <p>
              G04BE03
            </p>
          </el-collapse-item>

          <el-collapse-item title="Фармакологические свойства" name="5">
            <p class="header">Фармакодинамика</p>
            <p>
              Силденафил – селективный ингибитор циклогуанозинмонофосфат (цГМФ)-
              специфической фосфодиэстеразы 5-го типа (ФДЭ5).
            </p>
            <p>
              <span class="orange">Механизм действия</span>
            </p>
            <p>
              Реализация физиологического механизма эрекции связана с
              высвобождением оксида азота (NO) в кавернозном теле во время
              сексуальной стимуляции. Это, в свою очередь, приводит к увеличению
              уровня цГМФ, последующему расслаблению гладкомышечной ткани
              кавернозного тела и увеличению притока крови.
            </p>
            <p>
              Силденафил не оказывает прямого расслабляющего действия на
              изолированное кавернозное тело человека, но усиливает эффект
              оксида азота (NO) посредством ингибирования ФДЭ5, которая
              ответственна за распад цГМФ.
            </p>
            <p>
              Силденафил селективен в отношении ФДЭ5 in vitro, его активность в
              отношении ФДЭ5 превосходит активность в отношении других известных
              изоферментов фосфодиэстеразы: ФДЭ6 – в 10 раз; ФДЭ1 – более чем в
              80 раз; ФДЭ2, ФДЭ4, ФДЭ7-ФДЭ11 – более чем в 700 раз. Силденафил в
              4000 раз более селективен в отношении ФДЭ5 по сравнению с ФДЭ3,
              что имеет важнейшее значение, поскольку ФДЭ3 является одним из
              ключевых ферментов регуляции сократимости миокарда.
            </p>
            <p class="mb-60">
              Обязательным условием эффективности силденафила является
              сексуальная стимуляция.
            </p>
            <p class="header">Фармакодинамика</p>
            <p>
              Фармакокинетика силденафила в рекомендуемом диапазоне доз носит
              линейный характер.
            </p>
            <p>
              <span class="orange">Всасывание</span>
            </p>
            <p>
              После приема внутрь силденафил быстро всасывается. Абсолютная
              биодоступность в среднем составляет около 40 % (от 25 % до 63 %).
              In vitro силденафил в концентрации около 1,7 нг/мл (3,5 нМ)
              подавляет активность ФДЭ5 человека на 50 %. После однократного
              приема силеднафила в дозе 100 мг средняя максимальная концентрация
              свободного силденафила в плазме крови (C max ) мужчин составляет
              около 18 нг/мл (38 нМ). C max при приеме силденафила внутрь
              натощак достигается в среднем в течение 60 мин (от 30 мин до 120
              мин). При приеме в сочетании с жирной пищей скорость всасывания
              снижается: C max уменьшается в среднем на 29 %, а время достижения
              максимальной концентрации (T max ) увеличивается на 60 мин, однако
              степень абсорбции достоверно не изменяется (площадь под
              фармакокинетической кривой концентрация-время (AUC) снижается на
              11 %).
            </p>
            <p>
              <span class="orange">Распределение</span>
            </p>
            <p>
              Объем распределения силденафила в равновесном состоянии составляет
              в среднем 105 л. Связь силденафила и его основного циркулирующего
              N-деметильного метаболита с белками плазмы крови составляет около
              96 % и не зависит от общей концентрации препарата. Менее 0,0002 %
              дозы силденафила (в среднем 188 нг) обнаружено в сперме через 90
              мин после приема препарата.
            </p>
            <p>
              <span class="orange">Метаболизм</span>
            </p>
            <p>
              Силденафил метаболизируется, главным образом, в печени под
              действием изофермента цитохрома CYP3А4 (основной путь) и
              изофермента цитохрома CYP2С9 (минорный путь). Основной
              циркулирующий активный метаболит, образующийся в результате
              N-деметилирования силденафила, подвергается дальнейшему
              метаболизму. Селективность действия этого метаболита в отношении
              ФДЭ in vitro составляет около 50 % активности силденафила.
              Концентрация метаболита в плазме крови здоровых добровольцев
              составляла около 40 % от концентрации силденафила. N-деметильный
              метаболит подвергается дальнейшему метаболизму; период его
              полувыведения (Т ½ ) составляет около 4 часов.
            </p>
            <p>
              <span class="orange">Выведение</span>
            </p>
            <p>
              Общий клиренс силденафила составляет 41 л/час, а конечный Т ½ -
              3-5 часов. После приема внутрь также как после внутривенного
              введения силденафил выводится в виде метаболитов, в основном,
              кишечником (около 80 % пероральной дозы) и, в меньшей степени,
              почками (около 13 % пероральной дозы).
            </p>
            <p class="header">Фармакокинетика у особых групп пациентов</p>
            <p>
              <span class="orange">Пожилые пациенты</span>
            </p>
            <p>
              У здоровых пожилых пациентов (старше 65 лет) клиренс силденафила
              снижен, а концентрация свободного силденафила в плазме крови
              примерно на 40 % выше, чем у молодых (18-45 лет). Возраст не
              оказывает клинически значимого влияния на частоту развития
              побочных эффектов.
            </p>
            <p>
              <span class="orange">Нарушения функции почек</span>
            </p>
            <p>
              При легкой (клиренс креатинина 50-80 мл/мин) и умеренной (клиренс
              креатинина 30-49 мл/мин) степени почечной недостаточности
              фармакокинетика силденафила после однократного приема внутрь 50 мг
              не изменяется. При тяжелой почечной недостаточности (клиренс
              креатинина &lt; 30 мл/мин) клиренс силденафила снижается, что
              приводит к примерно двукратному увеличению площади под
              фармакокинетической кривой концентрация-время (AUC на 100 %) и С
              max (88 %) по сравнению с таковыми показателями при нормальной
              функции почек у пациентов той же возрастной группы.
            </p>
            <p>
              <span class="orange">Нарушения функции печени</span>
            </p>
            <p>
              У пациентов с циррозом печени (стадии А и В по классификации
              Чайлд-Пью) клиренс силденафила снижается, что приводит к повышению
              значения AUC (84 %) и C max (47 %) по сравнению с таковыми
              показателями при нормальной функции печени у пациентов той же
              возрастной группы. Фармакокинетика силденафила у больных с
              тяжелыми нарушениями функции печени (класс С по классификации
              Чайлд-Пью) не изучалась.
            </p>
          </el-collapse-item>

          <el-collapse-item title="Показания к применению" name="6">
            <p>
              Лечение нарушений эрекции, характеризующихся неспособностью к
              достижению или сохранению эрекции полового члена, достаточной для
              удовлетворительного полового акта.
            </p>
            <p>Силденафил эффективен только при сексуальной стимуляции.</p>
          </el-collapse-item>
          <el-collapse-item title="Противопоказания" name="7">
            <p>
              Повышенная чувствительность к силденафилу или к любому другому
              компоненту препарата.
            </p>
            <p>
              Применение у пациентов, получающих постоянно или с перерывами
              донаторы оксида азота, органические нитраты или нитриты в любых
              формах, поскольку силденафил усиливает гипотензивное действие
              нитратов.
            </p>
            <p>
              Одновременный прием со стимуляторами гуанилатциклазы, такими как
              риоцигуат, так как это может приводить к симптоматической
              гипотензии.
            </p>
            <p>
              Совместное применение с другими средствами лечения нарушений
              эрекции не изучалось, поэтому применение подобных комбинаций не
              рекомендуется.
            </p>
            <p>
              Тяжелая печеночная недостаточность (класс С по классификации
              Чайлд-Пью). Одновременный прием ритонавира.
            </p>
            <p>
              Тяжелые сердечно-сосудистые заболевания (тяжелая сердечная
              недостаточность, нестабильная стенокардия, перенесенные в течение
              последних шести месяцев инсульт или инфаркт миокарда,
              жизнеугрожающие аритмии, гипертензия (АД &gt; 170/100 мм рт. ст.)
              или артериальная гипотензия (АД &lt; 90/50 мм рт. ст.)).
            </p>
            <p>
              Пациенты с эпизодами развития неартериитной передней ишемической
              нейропатии зрительного нерва с потерей зрения в одном глазу.
            </p>
            <p>Наследственный пигментный ретинит.</p>
            <p>Женский пол.</p>
            <p>
              Возраст до 18 лет (эффективность и безопасность не установлены).
            </p>
          </el-collapse-item>
          <el-collapse-item title="С осторожностью" name="8">
            <p>
              Анатомическая деформация полового члена (ангуляция, кавернозный
              фиброз или болезнь Пейрони) (см. раздел «Особые указания»).
            </p>
            <p>
              Заболевания, предрасполагающие к развитию приапизма
              (серповидно-клеточная анемия, множественная миелома, лейкоз,
              тромбоцитемия) (см. раздел «Особые указания»).
            </p>
            <p>Заболевания, сопровождающиеся кровотечением.</p>
            <p>
              Нарушения функции печени (класс А и В по классификации Чайлд-Пью).
            </p>
            <p>
              Обострение язвенной болезни желудка и двенадцатиперстной кишки.
            </p>
            <p>
              Тяжелая почечная недостаточность (клиренс креатинина &lt; 30
              мл/мин).
            </p>
            <p>
              Пациенты с эпизодами развития передней неартериитной ишемической
              нейропатии зрительного нерва в анамнезе (см. раздел «Особые
              указания»).
            </p>
            <p>Одновременный прием альфа-адреноблокаторов.</p>
          </el-collapse-item>

          <el-collapse-item
            title="Применение при беременности и в период грудного вскармливания"
            name="9"
          >
            <p>
              Препарат не предназначен для применения у женщин.
            </p>
          </el-collapse-item>

          <el-collapse-item title="Способ применения и дозы" name="10">
            <p>
              Внутрь.
            </p>

            <p>
              При первом применении или при перерыве в применении препарата
              следует несколько раз резко нажать на распылитель, направляя
              брызги в воздух, пока не сформируется равномерное облако спрея.
            </p>
            <p>
              При применении флакон следует держать вертикально, распылителем
              вверх. Флакон поднести вплотную ко рту и, нажав коротким резким
              движением на распылитель, впрыснуть раствор (в одной дозе
              содержится 12,5 мг силденафила). Повторить процедуру впрыскивания
              до достижения рекомендованной дозы и запить водой. Раствор не
              следует вдыхать.
            </p>
            <p>
              Рекомендуемая доза для большинства взрослых пациентов составляет
              50 мг примерно за 1 час до сексуальной активности. С учетом
              эффективности и переносимости доза может быть увеличена до 100 мг
              или снижена до 25 мг. Максимальная рекомендуемая доза составляет
              100 мг. Максимальная рекомендуемая кратность применения – один раз
              в сутки.
            </p>
            <p>
              <span class="orange">
                Нарушения функции почек
              </span>
            </p>
            <p>
              При легкой и среднетяжелой степени почечной недостаточности
              (клиренс креатинина 30-80 мл/мин) корректировка дозы не требуется,
              при тяжелой почечной недостаточности (клиренс креатинина &lt; 30
              мл/мин) – дозу силденафила следует снизить до 25 мг.
            </p>

            <p>
              <span class="orange">
                Нарушения функции печени
              </span>
            </p>
            <p>
              Поскольку выведение силденафила нарушается у пациентов с
              повреждением печени, дозу препарата следует снизить до 25 мг.
            </p>
            <p>
              <span class="orange">
                Совместное применение с другими лекарственными средствами
              </span>
            </p>
            <p>
              Совместное применение с ритонавиром не рекомендуется. В любом
              случае максимальная доза препарата ни при каких обстоятельствах не
              должна превышать 25 мг, а кратность применения – 1 раз в 48 час
              (см. раздел «Взаимодействие с другими лекарственными средствами»).
            </p>
            <p>
              При совместном применении с ингибиторами изофермента цитохрома
              CYP3A4 (эритромицин, саквинавир, кетоконазол, итраконазол)
              начальная доза препарата должна составлять 25 мг (см. раздел
              «Взаимодействие с другими лекарственными средствами»).
            </p>
            <p>
              Чтобы свести к минимуму риск развития постуральной гипотензии у
              пациентов, принимающих альфа-адреноблокаторы, прием препарата
              следует начинать только после достижения стабилизации гемодинамики
              у этих пациентов. Следует также рассмотреть целесообразность
              снижения начальной дозы силденафила (см. разделы «Особые указания»
              и «Взаимодействие с другими лекарственными средствами»).
            </p>

            <p>
              <span class="orange">
                Пациенты пожилого возраста
              </span>
            </p>
            <p>
              Необходимость в коррекции дозы для пациентов пожилого возраста
              отсутствует.
            </p>
          </el-collapse-item>

          <el-collapse-item title="Побочное действие" name="12">
            <p>
              Наиболее частыми побочными эффектами были головная боль и
              «приливы».
            </p>
            <p>
              Обычно побочные эффекты препарата слабо или умеренно выражены и
              носят преходящий характер.
            </p>
            <p>
              При применении фиксированной дозы частота некоторых нежелательных
              явлений повышается с увеличением дозы.
            </p>
            <p>
              Для оценки частоты возникновения нежелательных явлений
              использованы следующие критерии (согласно классификации Всемирной
              организации здравоохранения): очень часто (≥10 %); часто (≥1 % и
              &lt;10 %); нечасто (≥0,1 % и &lt;1 %); редко (≥0,01 % и &lt;0,1
              %); очень редко (&lt;0,01 %); частота неизвестна (недостаточно
              данных для оценки частоты развития).
            </p>
            <p>
              <span class="orange">Со стороны иммунной системы: нечасто</span>
              – реакции повышенной чувствительности (в т.ч. кожная сыпь),
              аллергические реакции.
            </p>
            <p>
              <span class="orange">Со стороны органа зрения: часто</span>
              – затуманенное зрение, нарушение зрения, цианопсия; нечасто – боль
              в глазах, фотофобия, хроматопсия, покраснение глаз/инъекции склер,
              изменение яркости световосприятия, мидриаз, конъюнктивит,
              кровоизлияние в ткани глаза, катаракта, нарушение работы слезного
              аппарата; редко – отек век и прилегающих тканей, ощущение сухости
              в глазах, наличие радужных кругов в поле зрения вокруг источника
              света, повышенная утомляемость глаз, видение предметов в желтом
              цвете (ксантопсия), видение предметов в красном цвете
              (эритропсия), гиперемия конъюктивы, раздражение слизистой оболочки
              глаз, неприятные ощущения в глазах; частота неизвестна –
              неартериитная передняя ишемическая невропатия зрительного нерва,
              окклюзия вен сетчатки, дефект полей зрения, диплопия, временная
              потеря зрения или снижение остроты зрения, повышение
              внутриглазного давления, отек сетчатки, заболевания сосудов
              сетчатки, отслойка стекловидного тела/витреальная тракция.
            </p>
            <p>
              <span class="orange">
                Со стороны органа слуха и лабиринтные нарушения: нечасто
              </span>
              – внезапное снижение или потеря слуха, шум в ушах, боль в ушах.
            </p>
            <p>
              <span class="orange">
                Со стороны сердечно-сосудистой системы: часто
              </span>
              – «приливы»; <span class="orange">нечасто</span> – тахикардия,
              ощущение сердцебиения, снижение артериального давления, увеличение
              частоты сердечных сокращений, нестабильная стенокардия,
              атриовентрикулярная блокада, инфаркт миокарда, тромбоз сосудов
              головного мозга, остановка сердца, сердечная недостаточность,
              отклонения в показаниях электрокардиограммы, кардиомиопатия;
              <span class="orange">редко</span> – фибрилляция предсердий,
              внезапная сердечная смерть, желудочковая аритмия.
            </p>
            <p>
              <span class="orange">
                Со стороны крови и лимфатической системы: нечасто
              </span>
              – анемия, лейкопения.
            </p>
            <p>
              <span class="orange">
                Со стороны обмена веществ и питания: нечасто
              </span>
              – ощущение жажды, отеки, подагра, некомпенсированный сахарный
              диабет, гипергликемия, периферические отеки, гиперурикемия,
              гипогликемия, гипернатриемия.
            </p>
            <p>
              <span class="orange">
                Со стороны дыхательной системы, органов грудной клетки и
                средостения: часто
              </span>
              – заложенность носа; <span class="orange">нечасто</span> – носовое
              кровотечение, ринит, астма, диспноэ, ларингин, фарингит, синусит,
              бронхит, увеличение объема отделяемой мокроты, усиление кашля;
              редко – чувство стеснения в горле, сухость слизистой оболочки
              полости носа, отек слизистой оболочки полости носа.
            </p>
            <p>
              <span class="orange">
                Со стороны желудочно-кишечного тракта: часто
              </span>
              – тошнота, диспепсия; <span class="orange">нечасто</span> –
              гастроэзофагеальная рефлюксная болезнь, рвота, боль в области
              живота, сухость слизистой оболочки полости рта, глоссит, гингивит,
              колит, дисфагия, гастрит, гастроэнтерит, эзофагит, стоматит,
              отклонение «печеночных» функциональных тестов от нормы, ректальное
              кровотечение; редко – гипестезия слизистой оболочки полости рта.
            </p>
            <p>
              <span class="orange">
                Cо стороны скелетно-мышечной и соединительной ткани: часто
              </span>
              – боль в спине;
              <span class="orange">нечасто</span> – миалгия, боль в конечностях,
              артрит, артроз, разрыв сухожилия, теносиновит, боль в костях,
              миастения, синовит.
            </p>
            <p>
              <span class="orange">
                Со стороны почек и мочевыводящих путей: нечасто
              </span>
              – цистит, никтурия, недержание мочи, гематурия.
            </p>
            <p>
              <span class="orange">
                Со стороны половых органов и молочной железы: нечасто
              </span>
              – увеличение молочных желез (мужчины), нарушение эякуляции, отек
              гениталий, аноргазмия, гематоспермия, повреждение тканей полового
              члена; <span class="orange">редко</span> – длительная эрекция
              и/или приапизм.
            </p>
            <p>
              <span class="orange">
                Со стороны нервной системы: очень часто
              </span>
              – головная боль; часто – головокружение;
              <span class="orange">нечасто</span> – сонливость, мигрень,
              атаксия, гипертонус, невралгия, нейропатия, парестезия, тремор,
              вертиго, симптомы депрессии, бессонница, необычные сновидения,
              повышение рефлексов, гипестезия; редко – судороги, повторные
              судороги, обморок.
            </p>
            <p>
              <span class="orange">
                Со стороны кожи и подкожных тканей: нечасто
              </span>
              – кожная сыпь, крапивница, простой герпес, кожный зуд, повышенное
              потоотделение, изъязвление кожи, контактный дерматит,
              эксфолиативный дерматит;
              <span class="orange">частота неизвестна</span> – синдром Стивенса-
              Джонсона, токсический эпидермальный некролиз.
            </p>
            <p>
              <span class="orange">
                Прочие: нечасто
              </span>
              – ощущение жара, отек лица, реакция фоточувствительности, шок,
              астения, повышенная утомляемость, боль различной локализации,
              озноб, случайные падения, боль в области грудной клетки, случайные
              травмы;
              <span class="orange">редко</span> – раздражительность.
            </p>
            <p>
              <span class="orange">
                Сердечно-сосудистые осложнения
              </span>
            </p>
            <p>
              В ходе постмаркетингового применения силденафила для лечения
              эректильной дисфункции сообщалось о таких нежелательных явлениях,
              как тяжелые сердечно-сосудистые осложнения (в т.ч. инфаркт
              миокарда, нестабильная стенокардия, внезапная сердечная смерть,
              желудочковая аритмия, геморрагический инсульт, транзиторная
              ишемическая атака, гипертензия и гипотензия), которые имели
              временную связь с применением силденафила. Большинство этих
              пациентов, но не все из них, имели факторы риска
              сердечно-сосудистых осложнений. Многие из указанных нежелательных
              явлений наблюдались вскоре после сексуальной активности, и
              некоторые из них отмечались после приема силденафила без
              последующей сексуальной активности. Не представляется возможным
              установить наличие прямой связи между отмечавшимися нежелательными
              явлениями и указанными или иными факторами.
            </p>
            <p>
              <span class="orange">
                Нарушения зрения
              </span>
            </p>
            <p>
              В редких случаях во время пострегистрационного применения всех
              ингибиторов ФДЭ5, в том числе силденафила, сообщалось о
              неартериитной передней ишемической невропатии зрительного нерва
              (НПИНЗН) – редком заболевании и причине снижения или потери
              зрения. У большинства из этих пациентов были факторы риска, в
              частности снижение отношения диаметров экскавации и диска
              зрительного нерва («застойный диск»), возраст старше 50 лет,
              сахарный диабет, гипертензия, ишемическая болезнь сердца,
              гиперлипидемия и курение. В обсервационном исследовании
              оценивалась связь недавнего применения препаратов класса
              ингибиторов ФДЭ5 с острым началом НПИНЗН. Результаты указывают на
              приблизительно 2-кратное повышение риска НПИНЗН в пределах 5
              периодов полувыведения после применения ингибитора ФДЭ5. Согласно
              опубликованным литературным данным, годичная частота возникновения
              НПИНЗН составляет 2,5-11,8 случаев на 100 000 мужчин в возрасте ≥
              50 лет в общей популяции. Следует рекомендовать пациентам в случае
              внезапной потери зрения прекратить терапию силденафилом и
              немедленно проконсультироваться с врачом. Лица, у которых уже был
              случай НПИНЗН, имеют повышенный риск рецидива НПИНЗН. Поэтому
              врачу следует обсудить данный риск с такими пациентами, а также
              обсудить с ними потенциальный риск неблагоприятного воздействия
              ингибиторов ФДЭ5. Ингибиторы ФДЭ5, в том числе силденафил, у таких
              пациентов следует применять с осторожностью и только в ситуациях,
              когда ожидаемая польза превышает риск.
            </p>
            <p>
              При использовании силденафила в дозах, превышающих рекомендуемые,
              нежелательные явления были сходными с отмеченными выше, но обычно
              встречались чаще.
            </p>
            <p>
              Если любые из указанных в инструкции побочных эффектов
              усугубляются, или Вы заметили любые другие побочные эффекты не
              указанные в инструкции,
              <span class="orange"
                ><strong> сообщите об этом врачу. </strong></span
              >
            </p>
          </el-collapse-item>

          <el-collapse-item title="Передозировка" name="13">
            <p>
              При однократном приеме силденафила в дозе до 800 мг нежелательные
              явления были сопоставимы с таковыми при приеме препарата в более
              низких дозах, но встречались чаще.
            </p>
            <p>
              Лечение симптоматическое. Гемодиализ не ускоряет клиренс
              силденафила, так как последний активно связывается с белками
              плазмы и не выводится почками.
            </p>
          </el-collapse-item>

          <el-collapse-item
            title="Взаимодействие с другими лекарственными средствами"
            name="14"
          >
            <p>
              <span class="orange"
                >Влияние других лекарственных препаратов на фармакокинетику
                силденафила</span
              >
            </p>
            <p>
              Метаболизм силденфила происходит в основном под действием
              изоферментов цитохрома CYP3А4 (основной путь) и CYP2С9 (минорный
              путь), поэтому ингибиторы этих изоферментов могут уменьшить
              клиренс силденафила, а индукторы, соответственно, увеличить
              клиренс силденафила. Отмечено снижение клиренса силденафила при
              одновременном применении ингибиторов изофермента цитохрома CYP3А4
              (кетоконазол, эритромицин, циметидин).
            </p>
            <p>
              Циметидин (800 мг), неспецифический ингибитор изофермента
              цитохрома CYP3А4, при совместном приеме с силденафилом (50 мг)
              вызывает повышение концентрации силденафила в плазме на 56 %.
              Однократный прием 100 мг силденафила совместно с эритромицином (по
              500 мг/сутки 2 раза в день в течение 5 дней), умеренным
              ингибитором изофермента цитохрома CYP3А4, на фоне достижения
              постоянной концентрации эритромицина в крови, приводит к
              увеличению AUC силденафила на 182 %. При совместном приеме
              силденафила (однократно 100 мг) и саквинавира (1200 мг/день 3 раза
              в день), ингибитора ВИЧ-протеазы и изофермента цитохрома CYP3А4,
              на фоне достижения постоянной концентрации саквинавира в крови С
              max силденафила повышалась на 140 %, а AUC увеличивалась на 210 %.
              Силденафил не оказывает влияния на фармакокинетику саквинавира.
              Более сильные ингибиторы изофермента цитохрома CYP3А4, такие как
              кетоконазол и итраконазол, могут вызывать и более сильные
              изменения фармакокинетики силденафила.
            </p>
            <p>
              Одновременное применение силденафила (однократно 100 мг) и
              ритонавира (по 500 мг 2 раза в сутки), ингибитора ВИЧ-протеазы и
              сильного ингибитора цитохрома Р 450 , на фоне достижения
              постоянной концентрации ритонавира в крови приводит к увеличению С
              max силденафила на 300 % (в 4 раза), а AUC на 1000 % (в 11 раз).
              Через 24 часа концентрация силденафила в плазме крови составляет
              около 200 нг/мл (после однократного применения одного силденафила
              – 5 нг/мл). Это согласуется с эффектом ритонавира на широкий
              диапазон субстратов цитохрома Р 450 . Силденафил не влияет на
              фармакокинетику ритонавира. Учитывая эти данные, одновременный
              прием ритонавира и силденафила не рекомендуется. В любом случае
              максимальная доза силденафила ни при каких обстоятельствах не
              должна превышать 25 мг в течение 48 часов.
            </p>
            <p>
              Если силденафил принимают в рекомендуемых дозах пациенты,
              получающие одновременно сильные ингибиторы изофермента цитохрома
              CYP3А4, то С max свободного силденафила не превышает 200 нМ, и
              препарат хорошо переносится. Однократный прием антацида (магния
              гидроксида/алюминия гидроксида) не влияет на биодоступность
              силденафила.
            </p>
            <p>
              В исследованиях с участием здоровых добровольцев при одновременном
              применении антагониста эндотелиновых рецепторов, бозентана
              (индуктор изофермента CYP3А4 (умеренный), CYP2С9 и, возможно,
              CYP2С19) в равновесной концентрации (125 мг 2 раза в сутки) и
              силденафила в равновесной концентрации (80 мг 3 раза в сутки)
              отмечалось снижение AUC и С max силденафила на 62,6 % и 52,4 %,
              соответственно. Силденафил увеличивал AUC и С max бозентана на
              49,8 % и 42 %, соответственно. Предполагается, что одновременное
              применение силденафила с мощными индукторами изофермента CYP3А4,
              такими как рифампицин, может приводить к большему снижению
              концентрации силденафила в плазме крови.
            </p>
            <p>
              Ингибиторы изофермента цитохрома CYP2С9 (толбутамид, варфарин),
              изофермента цитохрома CYP2D6 (селективные ингибиторы обратного
              захвата серотонина, трициклические антидепрессанты), тиазидные и
              тиазидоподобные диуретики, ингибиторы АПФ и антагонисты кальция не
              оказывают влияния на фармакокинетику силденафила. Азитромицин (500
              мг/сут в течение 3 дней) не оказывает влияния на AUC, C max , T
              max , константу скорости выведения и Т 1/2 силденафила или его
              основного циркулирующего метаболита.
            </p>
            <p>
              <span class="orange">
                Влияние силденафила на другие лекарственные средства
              </span>
            </p>
            <p>
              Силденафил является слабым ингибитором изоферментов цитохрома Р
              450 – 1А2, 2С9, 2С19, 2D6, 2Е1 и 3А4 (ингибирующая молярная
              концентрация ИК 50 &gt; 150 мкмоль). При приеме силденафила в
              рекомендуемых дозах его C max составляет около 1 мкмоль, поэтому
              маловероятно, что силденафил может повлиять на клиренс субстратов
              этих изоферментов. Силденафил усиливает гипотензивное действие
              нитратов как при длительном применении последних, так и при их
              назначении по острым показаниям. В связи с этим, применение
              силденафила в сочетании с нитратами или донаторами оксида азота
              противопоказано.
            </p>
            <p>
              При одновременном приеме альфа-адреноблокатора доксазозина (4 мг и
              8 мг) и силденафила (25 мг, 50 мг и 100 мг) у пациентов с
              доброкачественной гиперплазией простаты со стабильной
              гемодинамикой среднее дополнительное снижение систолического
              АД/диастолического АД в положении лежа на спине составляло 7/7 мм
              рт. ст., 9/5 мм рт. ст. и 8/4 мм рт. ст., соответственно, а в
              положении стоя – 6/6 мм рт. ст., 11/4 мм рт. ст. и 4/5 мм рт. ст.,
              соответственно. Сообщается о редких случаях развития у таких
              пациентов симптоматической постуральной гипотензии, проявлявшейся
              в виде головокружений (без обморока). У отдельных чувствительных
              пациентов, получающих альфа-адреноблокаторы, одновременное
              применение силденафила может привести к симптоматической
              гипотензии.
            </p>
            <p>
              Признаков значительного взаимодействия с толбутамидом (250 мг) или
              варфарином (40 мг), которые метаболизируются изоферментом
              цитохрома CYP2С9, не выявлено. Силденафил (100 мг) не оказывает
              влияния на фармакокинетику ингибитора ВИЧ- протеазы, саквинавира,
              являющегося субстратом изофермента цитохрома CYP3А4, при его
              постоянном уровне в крови.
            </p>
            <p>
              Одновременное применение силденафила в равновесном состоянии (80
              мг 3 раза в сутки) приводит к повышению AUC и C max бозентана (125
              мг 2 раза в сутки) на 49,8 % и 42 % соответственно.
            </p>
            <p>
              Силденафил (50 мг) не вызывает дополнительного увеличения времени
              кровотечения при приеме ацетилсалициловой кислоты (150 мг).
            </p>
            <p>
              Силденафил (50 мг) не усиливает гипотензивное действие алкоголя у
              здоровых добровольцев при максимальной концентрации алкоголя в
              крови в среднем 0,08 % (80 мг/дл).
            </p>
            <p>
              У пациентов с артериальной гипертензией признаков взаимодействия
              силденафила (100 мг) с амлодипином не выявлено. Среднее
              дополнительное снижение АД в положении лежа составляет 8 мм рт.
              ст. (систолического) и 7 мм рт. ст. (диастолического). Применение
              силденафила в сочетании с антигипертензивными средствами не
              приводит к возникновению дополнительных побочных эффектов.
            </p>
          </el-collapse-item>

          <el-collapse-item title="Особые указания" name="15">
            <p>
              Для диагностики нарушений эрекции, определения их возможных причин
              и выбора адекватного лечения необходимо собрать полный медицинский
              анамнез и провести тщательное физикальное обследование. Средства
              лечения эректильной дисфункции должны применяться с осторожностью
              у пациентов с анатомической деформацией полового члена (ангуляция,
              кавернозный фиброз, болезнь Пейрони), или у пациентов с факторами
              риска развития приапизма (серповидноклеточная анемия,
              множественная миелома, лейкемия) (см. раздел «С осторожностью»).
            </p>
            <p>
              В постмаркетинговый период сообщалось о случаях развития
              длительной эрекции и приапизма. В случае сохранения эрекции более
              4 часов следует немедленно обратиться за медицинской помощью. Если
              терапия приапизма не проведена своевременно, это может привести к
              повреждению тканей полового члена и необратимой утрате потенции.
              Препараты, предназначенные для лечения нарушений эрекции, не
              следует применять у мужчин, для которых сексуальная активность
              нежелательна.
            </p>
            <p>
              Сексуальная активность представляет определенный риск при наличии
              заболеваний сердца, поэтому перед началом любой терапии по поводу
              нарушений эрекции врачу следует направить пациента на обследование
              состояния сердечно-сосудистой системы. Сексуальная активность
              нежелательна у пациентов с сердечной недостаточностью,
              нестабильной стенокардией, перенесенным в последние 6 месяцев
              инфарктом миокарда или инсультом, жизнеугрожающими аритмиями,
              артериальной гипертензией (АД &gt; 170/100 мм рт. ст.) или
              гипотензией (АД &lt; 90/50 мм рт. ст.). Прием силденафила у таких
              пациентов противопоказан (см. раздел «Противопоказания»).
              Отсутствует различие в частоте развития инфаркта миокарда (1,1 на
              100 человек в год) или частоте смертности от сердечно-сосудистых
              заболеваний (0,3 на 100 человек в год) у пациентов, получавших
              силденафил, по сравнению с пациентами, получавшими плацебо.
            </p>
            <p>
              <span class="orange">Сердечно-сосудистые осложнения</span>
            </p>
            <p>
              В ходе постмаркетингового применения силденафила для лечения
              эректильной дисфункции сообщалось о таких нежелательных явлениях,
              как тяжелые сердечно­ сосудистые осложнения (в т.ч. инфаркт
              миокарда, нестабильная стенокардия, внезапная сердечная смерть,
              желудочковая аритмия, геморрагический инсульт, транзиторная
              ишемическая атака, гипертензия и гипотензия), которые имели
              временную связь с применением силденафила. Большинство этих
              пациентов, но не все из них, имели факторы риска
              сердечно-сосудистых осложнений. Многие из указанных нежелательных
              явлений наблюдались вскоре после сексуальной активности, и
              некоторые из них отмечались после приема силденафила без
              последующей сексуальной активности. Не представляется возможным
              установить наличие прямой связи между отмечавшимися нежелательными
              явлениями и указанными или иными факторами.
            </p>
            <p>
              <span class="orange">Гипотензия</span>
            </p>
            <p>
              Силденафил оказывает системное вазодилатирующее действие,
              приводящее к преходящему снижению АД, что не является клинически
              значимым явлением и не приводит к каким-либо последствиям у
              большинства пациентов. Тем не менее, до назначения силденафила
              врач должен оценить риск развития возможных нежелательных
              проявлений вазодилатирующего действия у пациентов с
              соответствующими заболеваниями, особенно на фоне сексуальной
              активности. Повышенная восприимчивость к вазодилататорам
              наблюдается у пациентов с обструкцией выходного тракта левого
              желудочка сердца (стеноз аорты, гипертрофическая обструктивная
              кардиомиопатия), а также с редко встречающимся синдромом
              множественной системной атрофии, проявляющимся тяжелым нарушением
              регуляции АД со стороны вегетативной нервной системы.
            </p>
            <p>
              Следует соблюдать осторожность при применении силденафила
              одновременно с альфа­адреноблокаторами в связи с риском развития
              симптоматической гипотензии у отдельных чувствительных пациентов
              (см. раздел «Взаимодействие с другими лекарственными средствами»).
              Чтобы минимизировать риск развития постуральной гипотензии у
              пациентов, принимающих альфа-адреноблокаторы, применение
              силденафила следует начинать только после достижения стабилизации
              показателей гемодинамики. Следует также рассмотреть
              целесообразность снижения начальной дозы препарата Джент® (см.
              раздел «Способ применения и дозы»). Врач должен проинформировать
              пациента о том, какие действия следует предпринять в случае
              появления симптомов постуральной гипотензии.
            </p>
            <p>
              <span class="orange">Нарушения зрения</span>
            </p>
            <p>
              В постмаркетинговом периоде сообщалось о редких случаях развития
              НПИНЗН - редком заболевании и причине снижения или потери зрения
              при применении ингибиторов ФДЭ5, в том числе силденафила.
              Большинство из этих пациентов имели факторы риска, такие как
              снижение отношения диаметров экскавации и диска зрительного нерва
              («застойный диск»), возраст старше 50 лет, сахарный диабет,
              артериальная гипертензия, ишемическая болезнь сердца,
              гиперлипидемия и курение. В обсервационном исследовании
              оценивалась связь недавнего применения препаратов класса
              ингибиторов ФДЭ5 с острым началом НПИНЗН. Результаты указывают на
              приблизительно 2-кратное повышение риска НПИНЗН в пределах 5
              периодов полувыведения после применения ингибитора ФДЭ5. Согласно
              опубликованным литературным данным, годичная частота возникновения
              НПИНЗН составляет 2,5 - 11,8 случаев на 100 000 мужчин в возрасте
              ≥ 50 лет в общей популяции. Следует рекомендовать пациентам в
              случае внезапной потери зрения прекратить терапию силденафилом и
              немедленно проконсультироваться с врачом. Лица, у которых уже был
              случай НПИНЗН, имеют повышенный риск рецидива НЛИНЗН. Поэтому
              врачу следует обсудить данный риск с такими пациентами, а также
              обсудить с ними потенциальный шанс неблагоприятного воздействия
              ингибиторов ФДЭ5. Ингибиторы ФДЭ5, в том числе силденафил, у таких
              пациентов следует применять с осторожностью и только в ситуациях,
              когда ожидаемая польза перевешивает риск.
            </p>
            <p>
              У небольшого числа пациентов с наследственным пигментным ретинитом
              имеются генетически детерминированные нарушения функций
              фосфодиэстераз сетчатки глаза. Сведения о безопасности применения
              силденафила у пациентов с пигментным ретинитом отсутствуют,
              поэтому таким пациентам не следует применять силденафил (см.
              раздел «Противопоказания»).
            </p>
            <p>
              <span class="orange">Нарушения слуха</span>
            </p>
            <p>
              Сообщалось о случаях внезапного ухудшения или потери слуха,
              связанных с применением ингибиторов ФДЭ5, включая силденафил.
              Большинство этих пациентов имели факторы риска внезапного
              ухудшения или потери слуха. Причинно-следственной связи между
              применением ингибиторов ФДЭ5 и внезапным ухудшением слуха или
              потерей слуха не установлено. В случае внезапного ухудшения слуха
              или потери слуха на фоне приема силденафила следует немедленно
              проконсультироваться с врачом.
            </p>
            <p>
              <span class="orange">Кровотечения</span>
            </p>
            <p>
              Силденафил усиливает антиагрегантный эффект нитропруссида натрия,
              донатора оксида азота, на тромбоциты человека in vitro. Данные о
              безопасности применения силденафила у пациентов со склонностью к
              кровоточивости или обострением язвенной болезни желудка и
              12-перстной кишки отсутствуют, поэтому силденафил у этих пациентов
              следует применять с осторожностью (см. раздел «С осторожностью»).
              Частота носовых кровотечений у пациентов с легочной гипертензией,
              связанной с диффузными заболеваниями соединительной ткани, была
              выше (силденафил 12,9 %, плацебо 0 %), чем у пациентов с первичной
              легочной гипертензией (силденафил 3,0 %, плацебо 2,4 %). У
              пациентов, получавших силденафил в сочетании с антагонистом
              витамина К, частота носовых кровотечений была выше (8,8 %), чем у
              пациентов, не принимавших антагонист витамина К (1,7 %).
            </p>
            <p>
              <span class="orange"
                >Применение одновременно с другими средствами лечения нарушений
                эрекции</span
              >
            </p>
            <p>
              Не рекомендуется одновременное применение препарата Джент® с
              другими ингибиторами ФДЭ5, другими препаратами для лечения
              легочной артериальной гипертензии, содержащими силденафил, или
              другими средствами лечения нарушений эректильной дисфукции, т.к.
              эффективность и безопасность совместного применения не изучалась
              (см. раздел «Противопоказания»).
            </p>
          </el-collapse-item>

          <el-collapse-item
            title="Влияние на способность управлять транспортными средствами и механизмами"
            name="16"
          >
            <p>
              На фоне применения силденафила какого-либо отрицательного влияния
              на способность управлять транспортными средствами и другими
              механизмами не наблюдалось. Однако, поскольку при приеме
              силденафила возможно развитие головокружения, снижение АД,
              развитие хроматопсии, затуманенного зрения и прочих побочных
              явлений, следует соблюдать осторожность при управлении
              транспортными средствами и занятиях другими потенциально опасными
              видами деятельности, требующими повышенной концентрации внимания и
              быстроты психомоторных реакций. Также следует внимательно
              относиться к индивидуальному действию препарата в указанных
              ситуациях, особенно в начале лечения и при изменении режима
              дозирования.
            </p>
          </el-collapse-item>

          <el-collapse-item title="Форма выпуска" name="17">
            <p>
              Спрей для приема внутрь дозированный, 12,5 мг/доза.
            </p>
            <p>
              По 5 мл (32 дозы) или 10 мл (64 дозы) во флаконы из коричневого
              стекла тип I. Флаконы снабжают механическим насосом-дозатором.
              Каждый флакон вместе с механическим насосом – дозатором и
              инструкцией по медицинскому применению лекарственного препарата
              помещают во внутреннюю часть пачки из картона. Внутреннюю часть
              пачки из картона помещают в наружную часть пачки из картона.
            </p>
            <p>
              Допускается снабжать механический насос-дозатор предохранительным
              колпачком.
            </p>
            <p>
              Допускается вкладывать эмблему-наклейку во внутреннюю часть пачки
              из картона.
            </p>
            <p>
              Допускается наносить наклейку самоклеящуюся на пачку картонную для
              контроля вскрытия.
            </p>
          </el-collapse-item>

          <el-collapse-item title="Условия хранения" name="18">
            <p>При температуре не выше 30 °С.</p>
            <p>Хранить в недоступном для детей месте.</p>
          </el-collapse-item>

          <el-collapse-item title="Срок годности" name="19">
            <p>2 года.</p>
            <p>
              Не применять по истечении срока годности, указанного на упаковке.
            </p>
          </el-collapse-item>

          <el-collapse-item title="Условия отпуска" name="20">
            <p>Отпускают по рецепту.</p>
          </el-collapse-item>

          <el-collapse-item title="Производитель" name="21">
            <p>
              ООО НПО «ФармВИЛАР», 249096, Калужская обл., Малоярославецкий
              район, г. Малоярославец, ул. Коммунистическая, д. 115 (все стадии
              производства).
            </p>
            <p>
              ООО НПО «ФармВИЛАР», 249096, Калужская обл., Малоярославецкий
              район, г. Малоярославец, ул. Коммунистическая, д. 115
              (производство готовой лекарственной формы, первичная упаковка,
              вторичная/потребительская упаковка). ООО «Фармамед», г.
              Санкт-Петербург, ул. Домостроительная, д. 16, лит. Е, лит. И
              (выпускающий контроль качества).
            </p>
          </el-collapse-item>

          <p class="footer">
            Владелец регистрационного удостоверения/Организация, принимающая
            претензии от потребителей
          </p>
          <p>
            ООО «Фармамед», тел. (812) 647 02 46, сайт: JENT.MEN
          </p>
        </el-collapse>
      </div>
    </div>
    <StaticFooter />
  </section>
</template>

<script>
import StaticFooter from '@/components/StaticFooter';

export default {
  name: 'Instruction',
  components: {
    StaticFooter,
  },
  methods: {
    goSite() {
      localStorage.old = true;
      this.$router.push({ name: 'Home' });
    },
  },
};
</script>

<style lang="scss" scoped>
.instruction {
  &__header {
    margin-bottom: 48px;

    @media screen and (max-width: 560px) {
      margin-bottom: 12px;
    }
  }

  &__container {
    margin-bottom: 130px;
    max-width: 1040px;
  }

  .header {
    &__first {
      font-size: 28px;
      line-height: 130%;
      margin-bottom: 42px;

      @media screen and (max-width: 1280px) {
        font-size: 24px;
        line-height: 130%;
      }
      @media screen and (max-width: 560px) {
        font-size: 16px;
        line-height: 130%;
        margin-bottom: 24px;
      }
    }

    &__second {
      margin-bottom: 80px;
      font-size: 42px;
      line-height: 130%;

      @media screen and (max-width: 1280px) {
        font-size: 36px;
        line-height: 130%;
      }
      @media screen and (max-width: 560px) {
        font-size: 26px;
        line-height: 130%;
        margin-bottom: 44px;
      }
    }

    &__last {
      font-size: 14px;
      line-height: 150%;
      margin-bottom: 14px;
    }
  }

  .footer {
    margin-top: 40px;
  }

  & /deep/ .el-collapse-item__arrow {
    transform: rotateZ(90deg);

    &.is-active {
      transform: rotateZ(-90deg);
    }
  }

  & /deep/ .el-collapse-item__header {
    background: transparent;
    color: white;
    border-bottom: 1px solid rgba(255, 255, 255, 0.4);
    font-weight: bold;
    font-size: 18px;
    line-height: 24px;
    margin-top: 48px;

    padding: 24px 0 12px;
    min-height: 48px;
    height: auto;

    &.is-active {
      border-bottom: none;
    }

    transition: color 0.3s;

    &:hover {
      cursor: pointer;
      color: #f36d01;

      @media screen and (max-width: 1280px) {
        color: inherit;
      }
    }
  }

  & /deep/ .el-collapse {
    border: none;
  }

  & /deep/ .el-collapse-item__wrap {
    background: transparent;
    border: none;
    border-bottom: 1px solid rgba(255, 255, 255, 0.4);
  }

  & /deep/ .el-collapse-item__content {
    color: white;
    font-size: 14px;
    line-height: 150%;
    padding-bottom: 16px;
  }

  &__content {
    p {
      margin-bottom: 22px;

      &:last-of-type {
        margin-bottom: 0;
      }
    }

    .orange {
      color: #f36d01;
    }

    .header {
      font-size: 16px;
      font-weight: bold;
    }

    .mb-60 {
      margin-bottom: 60px;
    }
  }
}
</style>
