<template>
  <section class="container">
    <div class="wrapper">
      <h1 class="caption-2">
        Политика обработки и защиты персональных данных
      </h1>

      <section class="content">
        <h2 class="caption-3">1. Общие положения</h2>
        <p class="subtitle">
          Мы можем собирать и использовать персональные данные, когда:
        </p>
        <ul>
          <li class="item">
            <span class="item__txt">
              вы получаете доступ к нашим сайтам и мобильным приложениям 
              (далее – «сайты») с любого устройства или контактируете с 
              нами в любой форме, в соответствии с данной Политикой. 
              Используя наши сайты и предоставляя нам свои персональные 
              данные, вы даете согласие на обработку ваших персональных 
              данных в соответствии с настоящей Политикой;
            </span>
          </li>
          <li class="item">
            <span class="item__txt">
              вы обращаетесь к нам с вопросом, жалобой, направляете нам 
              свои комментарии или замечания и предложения (предоставляете 
              такие данные, как имя, контактная информация и содержание 
              обращения). В этих случаях субъект контролирует предоставленные 
              нам персональные данные, и мы будем использовать их исключительно 
              для целей подготовки ответа на обращение и рассмотрения вопроса в 
              установленном порядке. Упомянутые выше персональные данные могут 
              включать фамилию, имя, отчество, наименование работодателя, 
              занимаемую должность, номер телефона, адрес электронной почты и 
              прочую деловую контактную информацию;
            </span>
          </li>
          <li class="item">
            <span class="item__txt">
              вы подаете заявление о приеме на работу в PwC с использованием 
              электронных средств связи через наш сайт вакансий;
            </span>
          </li>
          <li class="item">
            <span class="item__txt">
              вы посещаете наши офисы. Получение и обработка ваших 
              персональных данных необходимы нам для соблюдения мер 
              безопасности и обеспечения пропускного режима;
            </span>
          </li>
          <li class="item">
            <span class="item__txt">
              мы оказываем услуги нашим клиентам. В соответствии с нашей 
              политикой мы осуществляем сбор только тех персональных данных, 
              которые необходимы для указанных целей, и мы просим наших клиентов 
              предоставлять персональные данные только в том случае, если это 
              необходимо для достижения указанных целей. При возникновении 
              необходимости в обработке персональных данных для оказания 
              наших услуг мы просим наших клиентов получить согласие 
              соответствующего лица и предоставляем необходимую информацию 
              субъектам персональных данных об использовании их данных;
            </span>
          </li>
        </ul>

        <p class="txt">
          Мы осуществляем обработку персональных данных лиц, с которыми 
          контактируем (существующих и потенциальных клиентов FarmMed 
          и (или) лиц, связанных с ними) с использованием систем 
          управления отношениями с клиентами (далее – «CRM-система PwC»).
        </p>

        <p class="txt">
          Cбор персональных данных лиц, с которыми мы контактируем, 
          и внесение этих персональных данных в CRM-систему PwC 
          совершаются по инициативе пользователя со стороны PwC. 
          Такие данные включают фамилию, имя, отчество, наименование 
          работодателя, занимаемую должность, номер телефона, адрес 
          электронной почты и прочую деловую контактную информацию. 
          Кроме того, CRM-система PwC позволяет пользователям со 
          стороны PwC управлять отношениями с лицами, с которыми 
          мы контактируем, или третьими лицами путем отслеживания 
          данных, имеющих отношение к взаимодействию между 
          пользователями со стороны PwC и лицами, с которыми 
          они контактируют, или третьими лицами в почтовом 
          приложении PwC (имя отправителя, имя получателя, 
          дата и время сообщения) и календаре (имя организатора, 
          имя участника, дата и время мероприятия). Пользователи со 
          стороны PwC могут просматривать и использовать персональные 
          данные, имеющие отношение к деловым контактам, для получения 
          дополнительной информации об интересующем их клиенте, проекте 
          или потенциальной сделке.
        </p>

        <h2 class="caption-3">2. Основные понятия</h2>
        <p class="subtitle">
          «Персональные данные» – любая информация, прямо или косвенно 
          относящаяся к определенному или определяемому физическому лицу.
        </p>
        <p class="txt">
          «Обработка персональных данных» – любое действие (операция) 
          или совокупность действий (операций), совершаемых с использованием 
          средств автоматизации или без использования таких средств с 
          персональными данными, включая сбор, запись, систематизацию, 
          накопление, хранение, уточнение (обновление, изменение), 
          извлечение, использование, передачу (распространение, предоставление, 
          доступ), обезличивание, блокирование, удаление, уничтожение 
          персональных данных.
        </p>
      </section>
      
    </div>
  </section>
</template>

<script>
export default {
  name: 'PersonalData',
}
</script>

<style lang="scss" scoped>
.container {
  max-width: 1000px;
  width: 100%;
  padding: 0 30px;
  margin: 0 auto;
}
.wrapper {
  width: 100%;
}
.subtitle {
  color: #fff;
  font-weight: 700;
  opacity: .8;
  font-size: 23px;
}
.item {
  font-size: 21px;
  line-height: 26px;
  color: #f36d01; 
}
.item__txt {
  font-size: 18px;
  line-height: 23px;
  color: #fff;
  opacity: .8;
}
.txt {
  font-size: 18px;
  line-height: 26px;
  color: #fff;
  opacity: .8;
  margin-top: 20px;
}
.caption-3 { margin-top: 26px; }
.subtitle { margin-top: 16px; }
.item { margin-top: 8px; }

</style>