export default ({
  state: {
    asides: {
      oneFirst: {
        title: "Стабильная эрекция уже через 10 минут",
        link: "how-it-works#onetwo",
        description: [
          "Скорость действия таблеток — в среднем 20-30 минут. Спрей Джент не проходит долгий путь через желудок, а всасывается через слизистую оболочку полости рта и действует через 10 минут. ",
        ]
      },
      oneSecond: {
        title: "Инновационный формат спрея",
        link: "how-it-works#onetwo",
        description: [
          "Просто распылите Джент на поверхность языка и проглотите. Спрей начинает всасываться во рту без лишних действий. Уже в желудке вещество полностью растворяется и попадает в кровь, обеспечивая мощный и стабильный результат.",
        ]
      },
      twoFirst: {
        title: "Достаточно двух нажатий",
        link: "how-it-works#format",
        description: [
            "Гибкий формат дозирования спрея Джент позволит вам контролировать дозу силденафила и избежать лишних побочных реакций. В одном нажатии содержится 12,5 мг активного вещества, а для получения мощной эрекции достаточно нажать всего два раза.",
        ]
      },
    }, 
  },
  getters: {
    getAsideData(state) {
      return state.asides;
    }
  },
})